import React from 'react'
import Slider from "react-slick";
import Footer from '../Components/Footer';
import Navbar from '../Components/Navbar';

export default function About() {
   
  return (
    <div>
        <Navbar/>
        


      <div className='container py-5'>
        <p>
      ഇന്ത്യയിലാദ്യമായി  ഭാഗ്യക്കുറി നടത്തിപ്പിനായി ഒരു പ്രത്യേക വകുപ്പ് 1967-ൽ രൂപീകരിക്കുക വഴി ദൈവത്തിന്റെ സ്വന്തം നാടായ കേരളം തന്റെ കിരീടത്തിൽ ഒരു പൊൻ തൂവൽ കൂടി തുന്നിചേർത്തു.  സാമ്പത്തികമായി പിന്നോക്കാവസ്ഥയിലുളള സമൂഹത്തിലെ ദുർബല വിഭാഗത്തിന് ഭാഗ്യക്കുറി കച്ചടവടത്തിലൂടെ സ്ഥിരവരുമാന മാർഗ്ഗം ലഭ്യമാക്കുകയും അതിലൂടെ സർക്കാരിന്റെ ജനോപയോഗപ്രദമായ പദ്ധതികൾക്ക് ഫണ്ട് കണ്ടെത്തുകയും ചെയ്യുക എന്ന ശ്രീ.പി.കെ.കുഞ്ഞുമുഹമ്മദ് സാഹിബിന്റെ ആശയമാണ് ഭാഗ്യക്കുറി വകുപ്പ് രൂപീകരണത്തിന്റെ അടിസ്ഥാനം. </p>

<br />

<p className=''> ശ്രീ.പി.കെ. സെയ്തുമുഹമ്മദ് സ്ഥാപക ഡയറക്ടറായി 1967 സെപ്റ്റംബർ 1-ന് വകുപ്പ് പ്രവർത്തനമാരംഭിക്കുകയും 50,000/- രൂപ ഒന്നാം സമ്മാനം പ്രഖ്യാപിച്ചതും ഒരു രൂപ വില നിശ്ചയിച്ചതുമായ ആദ്യ ഭാഗ്യക്കുറിയുടെ നറുക്കെടുപ്പ് 26/01/1968-ൽ നടക്കുകയും ചെയ്തു. </p>
<p> വളരെ വേഗത്തിൽ സംസ്ഥാന ഭാഗ്യക്കുറി വകുപ്പ് രാജ്യത്തിനാകെ മാതൃകയായി മാറി.  ഈ വിജയത്തിൽ പ്രചോദിതരായി നിരവധി സംസ്ഥാനങ്ങൾ ഭാഗ്യക്കുറി മേഖലയിലേയ്ക്ക് കടന്നുവന്നെങ്കിലും നടത്തിപ്പിലെ സുതാര്യത, വിശ്വാസ്യത, ഏജന്റുമാർക്ക് ഏർപ്പെടുത്തിയ ക്ഷേമനടപടികൾ എന്നിവയിലൂടെ കേരള സംസ്ഥാന ഭാഗ്യക്കുറി വകുപ്പ് ഇപ്പോഴും സംസ്ഥാന ഭാഗ്യക്കുറികളിൽ ഒന്നാമതായി നിലനിൽക്കുന്നു. </p>
 
        <p> സംസ്ഥാന ഭാഗ്യക്കുറി വകുപ്പ് നിലവിൽ 7 പ്രതിവാര ഭാഗ്യക്കുറികളും, പ്രതിവർഷം 6 ബമ്പർ ഭാഗ്യക്കുറികളും നടത്തിവരുന്നു.  തിരുവനന്തപുരം വികാസ് ഭവനിൽ സ്ഥിതി ചെയ്യുന്ന ഭാഗ്യക്കുറി ഡയറക്ടറേറ്റിന് കീഴിൽ റീജിയണൽ ജോയിന്റ് ഡയറക്ടറേറ്റ് (എറണാകുളം), റീജിയണൽ ഡെപ്യൂട്ടി ഡയറക്ടറേറ്റ് ഓഫീസ് (കോഴിക്കോട്), 14 ജില്ലാ ഭാഗ്യക്കുറി ഓഫീസുകൾ, 21 ഭാഗ്യക്കുറി സബ് ഓഫീസുകൾ എന്നിവയും പ്രവർത്തിക്കുന്നു.  ധനകാര്യ വകുപ്പിന് കീഴിൽ പ്രവർത്തിക്കുന്ന സംസ്ഥാന ഭാഗ്യക്കുറി വകുപ്പിന്റെ ഭരണകാര്യങ്ങൾ നിയന്ത്രിക്കുന്നത് നികുതി (എച്ച്) വകുപ്പാണ്.  സംസ്ഥാന ഭാഗ്യക്കുറികളുടെ നിയന്ത്രണം, അന്യ സംസ്ഥാന ഭാഗ്യക്കുറികളുടെ കേരളത്തിലെ നിയന്ത്രണങ്ങൾ എന്നിവ സംസ്ഥാന സർക്കാരിന്റെ നികുതി വകുപ്പ് സെക്രട്ടറിയുടെ അധീനതയിലാണ്. </p>
        </div>  
    <Footer/>
    </div>
  )
}
